{
    "Sports": {
        "Badminton": {
            "History": "O badminton é um dos esportes mais apreciados e populares do mundo, apenas ultrapassado pelo futebol, porém aqui no Brasil é pouco praticado e conhecido. Trata-se de uma atividade desportiva que pode ser praticada em termos individuais e/ou em pares. Requer muita agilidade de movimentos e rapidez de execução. Saiba tudo sobre o badminton e aprenda um pouco mais acerca deste desporto empolgante.",
            "Apresentation": "O badminton é um dos esportes mais apreciados e populares do mundo, apenas ultrapassado pelo futebol, porém aqui no Brasil é pouco praticado e conhecido. Trata-se de uma atividade desportiva que pode ser praticada em termos individuais e/ou em pares. Requer muita agilidade de movimentos e rapidez de execução. Saiba tudo sobre o badminton e aprenda um pouco mais acerca deste desporto empolgante.",
            "How To Play": [],
            "Rules": [
                      "1) Para começar o jogo: \n\nCom uma moeda ou com a própria peteca, faça um sorteio. O vencedor tem a opção de servir (sacar), receber ou optar por um dos lados da quadra. Os atletas têm direito a um aquecimento de dois minutos antes do início do jogo. ",
                      "2) Posição na quadra no começo de um game : \n\nA pessoa que serve deve ficar dentro da área de serviço no lado direito da quadra (olhando para a rede). Quem recebe fica do outro lado da rede dentro da área de serviço no lado direito da quadra, na diagonal de quem serve. Nos jogos em duplas, o parceiro pode ficar em qualquer lugar da quadra desde que não bloqueie a visão do recebedor.",
                      "3) Posição de quem serve:\n\nSe o placar de quem serve for par, o serviço deve ser feito do lado direito da quadra. Se o placar for ímpar, do lado esquerdo da quadra. Nos jogos em duplas a regra é a mesma. O servidor permanece servindo sempre que ele ou sua dupla ganhar o rally.",
                      "4) Serviço: \n\nOs saques, no Badminton, sempre são realizados na diagonal, como no tênis. No exemplo abaixo, o jogador A saca para o jogador X. O serviço, tanto no jogo de simples quanto no de duplas, inicia-se pelo lado direito da quadra de quem serve que deve lançar a peteca obliquamente sobre a rede, para o seu lado esquerdo da quadra adversária - Vencendo o ponto, continua servindo o mesmo jogador, devendo inverter a sua posição na quadra. Servirá, então, na sua esquerda para o seu lado direito da quadra adversária. Havendo perda do ponto, o serviço passa para o lado adversário. - o recebedor não deve se mexer até que quem serve golpeie a peteca.\nQuem serve tem que: manter parte de ambos os pés numa posição imóvel no chão; acertar a base da peteca primeiro; a peteca inteira ficará abaixo da linha de cintura no instante em que é golpeada; o cabo da raquete do servidor no instante em que a peteca é golpeada apontará para baixo; o movimento da raquete será contínuo até o final do serviço.",
                      "5) Durante o jogo:\n\nSe o jogador ganhar a disputa da jogada (rally), ele marca um ponto, mudando o lado do serviço e continuando a servir. Se ele perde o rally, seu oponente marca um ponto e passa a servir. Nos jogos em duplas, se a dupla servidora ganhar o rally, um ponto é marcado e o servidor muda de lado e continua a servir. Se eles perderem o rally, o serviço passa para a dupla adversária.",
                      "6) Servindo ou recebendo do lado errado:\n\nSe um erro de área de serviço for cometido, o erro não será corrigido e o jogo continuará sem mudança na área de serviço dos jogadores.",
                      "7) O let ocorre quando: \n\nOcorre uma interferência de fora do jogo como, por exemplo, uma peteca de outra quadra que cai na sua quadra.",
                      "8) Será considerado falta:\n\na) se o atleta (raquete ou roupa inclusive) encostar na rede enquanto a peteca está em jogo; \nb) se a peteca acerta o jogador, sua roupa, teto ou arredores da quadra; \nc) se a peteca cair fora das linhas da quadra (a linha é considerada parte da quadra); d) se o jogador invade ou acerta a peteca no lado oposto da rede (não vale 'carregar' a peteca); \ne) se a peteca for golpeada duas vezes do mesmo lado da quadra; \nf) se houver interferência com a peteca, mau comportamento ou 'cera', o jogador perde o serviço ou o oponente ganha um ponto; \ng) se o parceiro do recebedor receber o serviço; \nh) se o servidor faz o movimento e erra a peteca. \nobs: se a peteca acertar a rede e cair do lado oposto, o serviço é válido, desde que ela caia na área de serviço.",
                      "9) Fim do jogo:\n\nOs jogos são disputados num total três games. O vencedor é o que ganhar dois games primeiro. Em todas as modalidades, os games são de 21 pontos. Se houver empate em 20 pontos, vencerá aquele que abrir 2 pontos de vantagem. Havendo empate em 29, vencerá aquele que fizer 30 pontos. O jogador que venceu o primeiro game serve primeiro do outro lado da quadra no novo game. O ganhador do segundo game muda de lado e começa servindo no terceiro game. No terceiro game, o jogador muda de lado e continua servindo no décimo primeiro ponto.",
                      "10) Tempo durante o jogo: \n\nSempre que o 1º jogador/dupla atingir 11 pontos um tempo de 60 segundo é concedido. Esta regra vale para qualquer game. - nos intervalos do 1º para o 2º game e do 2º para o 3º game (se houver) um intervalo de dois minutos é concedido.",
                      "11) Quadra: \n\nO badminton pode ser praticado ao ar livre, mas o ideal é que ele seja jogado em quadra coberta, onde não ocorram correntes de ar. Não é aconselhado também o uso de sistema de ventilação que movimente o ar, o que atrapalharia o jogo. O piso da quadra deve ser feito de material antiderrapante, e suas marcações serão feitas de cores facilmente identificáveis (branco ou amarelo). O espaço entre a quadra e as paredes que cercam o recinto não deve ter menos de 1m (até as paredes laterais), e de um 1,5m (para as paredes de fundo). \nA rede de badminton deve ficar a 1,55m de altura do chão. Ela deve ter uma trama bem esticada de forma que seus fios superiores fiquem no mesmo alinhamento dos postes. a rede pode ser fixada em postes ou em suportes fora da área da quadra."
                      ],
            "Videos": [],
            "Curiosities": [
                            "A peteca de badminton possui 16 penas de ganso",
                            "O badminton é o segundo esporte mais praticado no mundo. É muito popular em países do Oriente como, por exemplo, Cingapura, Índia, Indonésia, China, Paquistão, Japão e Tailândia.",
                            "O badminton é um jogo muito rápido e a peteca pode atingir uma velocidade superior a 300 km/h numa raquetada",
                            "As competições internacionais oficiais de Badminton são organizadas pela IBF (Federação Internacional de Badminton).",
                            "No Brasil, as competições oficiais são organizadas pela CBB (Confederação Brasileira de Badminton).",
                            "As principais competições de badminton são: Copa Sudirnan (duplas masculino e feminino), Copa Thomas (duplas masculinas), Copa Uber (duplas feminino). Porém, a competição mais importante é o Campeonato Mundial de Badminton. O último ocorreu em Londres (Inglaterra) em 2011.",
                            "O badminton é uma modalidade das Olimpíadas desde 1992.",
                            "Atualmente, a China pode ser considerada a grande potência do badminton mundial. O país foi o que mais ganhou medalhas de ouro nos Jogos Olímpicos de Londres 2012.",
                            "O jogador de badminton que obteve grande destaque nas Olimpíadas de 2008, realizada em Pequim, foi o chinês Lin Dan. Ele foi campeão na categoria masculino simples. Já em 2012, nas Olimpíadas de Londres, Lin Dan repetiu o feito e ganhou novamente a medalha de ouro na mesma categoria.",
                            "Nas Olimpíadas de Londres 2012, o badminton fez parte das competições."
                            ]
        },
        "Tchoukball": {
            "History": "O tchoukball nasceu das reflexões e pesquisas do Doutor Hermann Brandt, um eminente médico suíço, nascido na cidade de Genebra, que durante toda sua carreira cuidou de inúmeros atletas que se contundiam na prática de esporte. Os estudos do Dr. Brandt sobre Tchoukball começaram no início dos anos 60 e resultou de uma pesquisa crítica e científica dos esportes de equipe mais populares. \n\nA partir de seus estudos, o Dr. Brandt constatou que as lesões ou os traumatismos dos atletas eram decorrentes de movimentos inadequados à fisiologia do indivíduo e às numerosas formas de agressões presentes em alguns esportes. Sua análise reforçou esta inquietude quanto ao valor educativo dos esportes modernos que, segundo ele, não podem fundamentar-se na fabricação sistemática de campeões, mais sim 'contribuir na edificação de uma sociedade humana viável' (BRANDT, H. Etude scientifique des sports d'équipe - Le Tchouk-Ball, le sport de demain. Genève: Editions Roulet, 1971). \n\nAssim, a partir dessa constatação, o Dr. Brandt criou um novo jogo, o Tchoukball, o qual expõe na obra Estudo Científico dos esportes de equipe. Este esporte apresenta-se como uma mistura da Pelota Basca, de Handebol e do Voleibol. Trata-se de um esporte de equipe que se joga com uma bola e duas superfícies de remissão (quadros) e caracteriza-se pela eliminação de todas as formas de agressões corporais entre os adversários.",
            "Apresentation": [],
            "How To Play": [],
            "Rules": [
                      "1- O campo de jogo\n\nA área recomendada de jogo é um retângulo de 26-29 m de comprimento por 15-17 m de largura; ele consiste em um campo de jogo e duas áreas proibidas.\nOs lados maiores são conhecidos como laterais e os lados menores como linhas de fundo. O campo de jogo é dividido em duas zonas pela linha central no meio das laterais.\nA zona 'proibida' é um semicírculo, com 3m de raio medido a partir do centro da cada linha de fundo.\nA base frontal do quadro é posicionada no meio do diâmetro desta zona.\nAs linhas devem ser visíveis e ter largura de 5 cm.\nTodas as linhas são parte da área, elas delimitam: as laterais e a linhas de fundo ao longo do campo de jogo. As linhas da zona proibida (semicírculo e diâmetro) ao longo desta área.\nEm ginásios, o teto ou outras estruturas maiores que 7m são considerados como fora do campo de jogo.\nmetro de área desobstruída ao redor do campo de jogo é obrigatório. Uma área vazia de 2 metros de largura ao redor do campo de jogo é recomendada.",
                      "2- Quadro\n\nO tamanho do quadro e da rede, a inclinação entre o quadro e o chão deve seguir os padrões da FITB/ABTB.\nO quadro deve ser fixo durante o jogo para que o rebote não seja afetado, entretanto, ele deve ter mobilidade no caso de qualquer impacto com um jogador.",
                      "3- A bola\n\nA bola deve seguir os padrões da FITB/ABTB.\nEm jogos masculinos, a bola deve ter uma circunferência de 58 a 60 cm e o peso de 425 a 475 gramas.\nEm jogos femininos, a bola deve ter a circunferência de 54 a 56 cm e o peso de 325 a 400 gramas.\nEm jogos mistos a bola segue os padrões da usada nos jogos femininos.",
                      "4- Os jogadores\n\nUma equipe pode ser composta por até 12 jogadores.\nDos 12 jogadores, apenas 7 podem jogar simultaneamente a qualquer momento, restanto 5 substitutos.\nSe uma equipe tiver 4 ou menos jogadores no campo de jogo, ele perde o jogo pelo placar de 0-30.\nSubstituição é realizada em frente à mesa oficial, dentro de 4,45m decada lado da linha central, sem parar o jogo. O substituto deve esperar a saída total do jogador antes de cruzar a linha lateral.\nSubstituição pode ser feita apenas se um ponto foi marcado e deve ser feita antes do reinicio do jogo.\nO número de substituições é ilimitado.\nbstituto saia do campo de jogo) (substituição incorreta).\nSe um jogador sair do campo de jogo por causa de uma lesão antes de um ponto ser marcado, seu substituto pode somente entrar no campo de jogo se um ponto for marcado.",
                      "5- Uniformes\nJogadores devem estar uniformizados e ter números de 1 a 99 bem visíveis.\nJogadores devem usar tênis esportivos sem cravos. Na grama ou outras superfícies, tênis esportivos com solado de borracha são permitidos.\nOs jogadores não estão autorizados a usar qualquer melhoria artificial para aumentar sua performance (p.ex. doping, cola/resina, luvas etc.). Esparadrapo/fita crepe é autorizado se usada por razões médicas. Joelheiras e cotoveleiras são permitidas. A decisão sobre explicações sobre o uso de melhorias artificiais é do árbitro principal.\nÉ proibido usar quaisquer jóias (seja anel, broche, relógio, brincos etc.).",
                      "6- Árbitros\n\nOs árbitros controlam o jogo conforme as regras.\nOs árbitros podem tomar decisões que não aparecem nas regras de acordo com as interpretações oficiais das regras, fazer analogias com outras regras e utilizar de sua própria experiência para tomar decisões afim de dar continuidade ao jogo.\nO árbitro principal posiciona-se na linha lateral perto da mesa oficial. Os árbitros de campo posicionam-se perto dos quadros, nas linhas de fundo.\nO árbitro principal é a autoridade máxima do jogo. Ele deve supervisionar a mesa principal e observar se as substituições (regra 4.2) e o início e reinício (regra 10.3) estão sendo feitos corretamente. Ele deve garantir que a súmula de jogo foi preenchida e assinada corretamente pelos capitães, técnicos, árbitros e cronometrista.\nO uniforme dos árbitros, geralmente, são cinza e claramente diferente dos uniformes de ambas as equipes. Árbitros devem dispor de um apito, um cartão amarelo (aviso) e um cartão vermelho (expulsão).",
                      "7- A duração dos jogos\n\nA duração dos jogos deve ser de três períodos de 15 minutos com, no máximo, intervalo de 5 minutos entre os períodos.\nO cronômetro oficial não deve ser parado durante o período.\nSendo uma exceção à regra 6.2.1, Os árbitros decidem quando parar ereiniciar o cronômetro oficial (especialmente nos casos de lesão, chão molhado, bola ou quadro defeituoso.)\nNão existe tempo técnico. Ao apito final (fim do período ou da partida), o jogo é encerrado. Conseqüentemente, qualquer ação em andamento deve ser considerada nula.",
                      "8- Um jogador comete falta se:\n\nTocar a bola com uma parte do seu corpo abaixo do joelho (o contato com o joelho ou joelheira é permitido);\nEle dar mais de 3 passos segurando a bola;\nEle segurar a bola por mais de 3 segundos;E\nEle fizer um quarto passe consecutivo (um desvio de bola de um jogador para outro é considerado como um passe);\nEle tocar qualquer área fora do campo de jogo segurando a bola ou dá o último passo fora do campo de jogo antes de pegar a bola;\nEle deixar a bola cair durante um passe;\nEle obstruir, voluntariamente ou não, o movimento de um adversário que está recebendo a bola, arremessando, passando, se posicionando etc.\nEle tocar na bola passada ou arremessada por um adversário antes da bola ter contato com o quadro;\nEnquanto estiver no campo de jogo (excluindo a zona proibida, veja a regra 8.2.4), ele tocar na bola rebatida na rede após um companheiro arremessar;\nEle arremessar no mesmo quadro pela quarta vez consecutiva (uma volta ao ponto ou ponto marcado volta à contagem ao zero);\nEle pisar na linha da zona proibida com a posse da bola ou enquanto dáseu último passo antes de pegar a bola;\nEle entrar em contato com a zona proibida antes de soltar a bola;\nEle arremessar, após uma pontuação, antes que a bola cruze a linha central;ele entrar em campo, em uma substituição, antes que seu companheiro sai.",
                      "9- Paradas\n\nUma falta é penalizada por uma parada em favor da equipe adversária. Sua cobrança é realizada no local onde a falta ocorreu ou no local mais próximo dentro do campo de jogo.\nO jogo reinicia depois que um jogador pegar a bola com ambas as mãos e a toca no chão. Ele deve segurar com ambas as mãos quando for tirá-la do chão.\nSe uma parada não for executada corretamente (regra 7.2.1, local errado e/ou regra 7.2.2, de forma errada), o árbitro deve dar uma nova parada a mesma equipe (e não para a outra equipe).\nApós uma parada, no mínimo um passe deve ser feito antes de arremessar no quadro.\nA bola deve ser rolada (e não arremessada) para o jogador que vai executar a parada.",
                      "10- Um jogador marca um ponto se a bola rebatida do quadro:\n\nToca o campo de jogo antes que um defensor a pegue;\nToca em um defensor que não consegue controlá-la deixando-a cair no chão ou colocando-a fora de jogo;\nToca um defensor abaixo de seus joelhos (regra 7.1.1);\nToca um defensor que está dentro da zona proibida ou fora do campo de jogo (regra 7.1.5), que entra na zona proibida ou deixa o campo de jogo para pegar a bola ou que passa pela zona proibida para posicionar-se na defesa.",
                      "11- Um jogador concede um ponto se:\n\nEle arremessa e erra o quadro;\nA bola rebatida do quadro, após um arremesso, cai fora de campo de jogo ou dentro da zona proibida;\nEle arremessa e a volta rebate nele;\nEle, em contato com a zona proibida ou estando fora do campo de jogo, toca a bola após o arremesso de um companheiro;\nEle deliberadamente toca a bola depois de um arremesso de um companheiro, tentando evitar que ela caia fora do campo ou dentro da zona proibida.",
                      "12- Vencedor\n\nA equipe com o maior placar ao final do tempo de jogo é a vencedora.\nSe as equipes estiverem empatadas ao fim do jogo e se a partida não puder terminar empatada, um tempo extra de 5 minutos de ser jogado. No caso de novo empate no tempo extra, um segundo tempo extra deve ser jogado e assim por diante até que tenhamos uma equipe vencedora ao final do tempo extra.",
                      "13- Iniciando e reiniciando o jogo\n\nO início e reinício devem ser cobrados atrás da linha de fundo e de qualquer lado do quadro; no caso de um reinício, ele deve ser cobrado do lado do quadro onde o último ponto foi feito. O jogador que inicia ou reinicia o jogo deve jogar a bola de fora do campo de jogo.\nNo início do jogo, a equipe que ganha o sorteio é quem começa com a bola.\nNo início do segundo período, é a outra equipe que começa.\nNo início do terceiro período, a bola começa com a equipe que está perdendo (no caso de empate, a bola vai para a equipe que começou).\nNo início da prorrogação, inicia a partida a equipe que não iniciou oterceiro período.\nApós um ponto. A equipe que concede um ponto reinicia o jogo.\nApós o início ou reinício, o primeiro arremesso pode ser feito em qualquer quadro desde que a bola tenha cruzado a linha central.\nA bola cruza a linha central se nenhuma parte do corpo tocar a metade do campo de jogo de onde a bola foi passada.\nUm ou mais pas",
                      "11.1 Um rebote faltoso ocorre quando:\n\na bola toca o metal no limite do quadro;\na bola rebatida não respeita a trajetória esperado do ângulo após acertar os elásticos dos quadros ou ganchos.\n\nSe a equipe defensora conseguir pegar a bola de um rebote faltoso, o jogo continua. Se, por outro lado, ela falhar no controle da bola ou tiver dificuldades em pegá-la, o árbitro pára o jogo e a equipe defensora cobra uma parada onde a bola caiu ou onde o jogo foi parado.",
                      "12- Comportamento desrespeitoso\n\nComportamento desrespeitoso de qualquer jogador, técnico ou mesário para com um oponente (jogador, técnico, mesário), um árbitro, um expectador ou um companheiro de equipe deve ser repreendido. São entendidos como comportamentos desrespeitosos grosserias, perda de tempo intencional, contestar as decisões dos árbitros, faltas intencionais ou qualquer comportamento fora do espírito do jogo.\n\nPara atingir estes objetivos, de acordo com a severidade ou recorrência do comportamento desrespeitoso ou ato, o árbitro deve usar:\na) um aviso oral;\nb) um aviso oral e dar uma parada para a outra equipe;\nc) um cartão amarelo e dar uma parada para a outra equipe;\nd) um cartão vermelho e dar uma parada para a outra equipe.",
                      "12.3 Advertências orais, cartões amarelo e vermelho\n\nAs sanções devem ser utilizadas na ordem que foram apresentadas, nomeadas de a até d). Entretanto, se a ofensa é grave, o árbitro pode utilizar uma sanção maior e mais apropriada para o momento.\nAdvertências orais (sanções a) e (b) podem ser dadas diretamente aos atletas ou indiretamente através dos capitães.\nDois cartões amarelos mostrados à mesma pessoa durante uma partida automaticamente leva a uma expulsão imediata (cartão vermelho).\nUm jogador expulso pode ser substituído, porém somente após um ponto ser marcado. Um jogador/técnico/oficial expulso deve deixar o campo ou o banco imediatamente, bem como a área ao redor do campo e não poderá jogar em qualquer momento da partida.\nAdvertências (cartões amarelo) e expulsões (cartões vermelho) devem ser anotados na súmula."
                      ],
            "Videos": []
        }
    }
}